<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="Crew.aspx.cs" Inherits="Crew" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - наша команда</title>
    <link rel="Stylesheet" href="css/Crew.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Наша команда</h2>
    <div class="member">
        <img src="Images/Crew/Olga.jpg" alt="" title="Ольга Рожкова" />
        <h3>Ольга Рожкова</h3>
        <p>Основатель проекта. Начала дело весной 2010 года, практически с нуля. Самостоятельно выполняла всю работу от поиска клиентов и оформления заказов до приемки посылок и доставки заказов клиентам. Своим энтузиазмом, трудолюбием и оптимизмом собрала вокруг себя команду единомышленников.</p>
    </div>
    <div class="member">
        <img src="Images/Crew/Eugene.png" alt="" title="Евгений Рожков" />
        <h3>Евгений Рожков</h3>
        <p>Обеспечивает техническую составляющую проекта. Вывел бизнес в online, создав сайт с возможностью оформления заказов через интернет, через который сейчас проходит 75% всех заказов. Внедрил автоматизацию основных рабочих процессов, позволившую обеспечить минимальное время от поступления посылки о выдачи заказов по сравнению с конкурентами.</p>
    </div>
    <div class="member">
        <img src="Images/Crew/Cvet4.jpg" alt="" title="Герасимчук Светлана" />
        <h3>Герасимчук Светлана</h3>
        <p>Офис-менеджер. Этот человек встречает каждого клиента офиса. Обеспечивает ежедневную работу офиса: общение с клиентами, оформление и прием заказов, обновление статусов заказов на сайте, прием посылок и выдачу заказов. Весьма трудолюбива и ответственна. </p>
    </div>
		<div class="member">
		<img src="Images/Crew/Laura.jpg" alt="" title="Хуторная Лаура" />
        <h3>Хуторная Лаура</h3>
        <p>Ведущий менеджер по работе с клиентами. Жизнерадостна, общительна. Всегда готова проконсультировать вас по телефону и в офисе. Лаура ведает отправками посылок клиентов не из нашего города упаковывает и отправляет.</p>
    </div>
	
		<div class="member">
		<img src="Images/Crew/Katr.jpg" alt="" title="Зайчикова Катя" />
        <h3>Зайчикова Катя</h3>
        <p>Менеджер по работе с соц.сетями. Наши невидимые руки, глаза и новости в соц.сетях. Катя публикует новости на наших страничках в интернете: в Facebook и в Контакте.</p>
    </div>
	
	    </div>
		<div class="member">
		<img src="Images/Crew/Valia.jpg" alt="" title="Мироненко Валентина" />
        <h3>Мироненко Валентина</h3>
        <p>Менеджер по логистике. Наш ведущий специалист по получению и выдаче посылок в офисе. Без ее зоркого взгляда ни одна посылка просто так не будет выдана из офиса. Все проверит, посчитает и затем выдаст вами посылочку.</p>
    </div>
	
	</asp:Content>

