<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="Testimonials.aspx.cs" Inherits="Crew" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - наша команда</title>
    <link rel="Stylesheet" href="css/Testimonials.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Отзывы наших клиентов</h2>
	<div class="testomonial">
        <div>
            <img src="Images/Faces/Satinova.jpg" alt="" title="Айсулу Сатинова" />
            <h4>Айсулу Сатинова</h4>
			<p>Спасибо Вам и вашей команде за возможность выглядить красиво и модно, не выходя из дома!</p>
			<p>Сегодня получила посылку и очень довольна. Все подошло по размеру, удивительно даже, в магазине бы такое не купила.</p>
			<p>Вчера сделала заказ и для мужа, очень жаль, что нельзя заказывать ничего ниже стоимости 5 евро, а то я бы заказала еще очень
				много чего. Желаю Вам процветания и надеюсь на дальнейшую работу с Вами.</p>
			<p>С уважением, Айсулу и маленькая красотулечка Алуа.</p>
        </div>
    </div>
	<div class="testomonial">
        <div>
            <img src="Images/Faces/Petrenko.jpg" alt="" title="Елена Петренко" />
            <h4>Елена Петренко</h4>
			<a href="http://www.facebook.com/profile.php?id=100000361818954">http://www.facebook.com/profile.php?id=100000361818954</a>
			<p>Заказами по каталогу я пользуюсь уже много лет, настолько много, что начало наших отношений уходит еще во времена расчетов в марках. Перейти к такой торговле в далекие и не самые сытые годы заставила острая необходимость. В то время мои дочь и племянница были подростками и росли, как все дети, быстро и, зачастую , непропорционально.</p>
			<p>На отечественном рынке было трудно, почти невозможно, найти одежду для подростков в школу, нарядную или повседневную нужного качества и, главное, размеров.</p>
			<p>В каталогах был специальный раздел, где одежда для детей и подростков определялась по росту. Так выросли мои девочки, привыкнув к качественной, красивой, соответствующей случаю, современной одежде.</p>
			<p>Со временем развились навыки постоянного пользователя каталогами. Если долго заказывать вещи таким способом, можно сформировать и поддерживать гардероб по очень экономным ценам. Выглядишь при этом намного дороже,чем заплатил. Многие вещи домашнего хозяйства  на нашем рынке просто невозможно достать. Из моих любимых оригинальных приобретений -барная стойка, стойка с цветами от пола до потолка или подставка для обуви! Со временем дом приобретает ненавязчивый, но отчетливо уловимый  современный стиль.</p>
			<p>Особенно радует возможность всегда иметь в запасе оригинальные подарки, так радующие людей! Для этого постоянно и оптом скупается самое интересное из спецпредложений. Пока ты выбираешь или распаковываешь и хранишь-получаешь огромное удовольствие от  милых, недорогих и очень оригинальных вещиц, которые сам себе не купишь в магазине, потому что с детства помнишь - этот «баловство». Здесь же-вроде,  экономия и в запас, часть вещей, конечно, не в силах отдать, но остальные раздариваешь с таким же восторгом, с каким подбирали и  тебе всегда рады друзья!</p>
			<p>Подбор вещей по каталогу давно превратился не в покупку ,а в отдых и развлечение. Покупаем не вещь,  а впечатление. Для занятого человека, вроде меня, который уходит из дома ,когда магазины еще закрыты и приходит, когда они  уже закрыты -это единственная возможность спланировать процесс покупки.</p>
			<p>К тому же я очень впечатлительна, и понравившуюся вещь мне хочется тут же иметь. Для борьбы с шопоголизмом при покупке по каталогу делаю отбор в несколько этапов. Честно признаюсь -не всегда удается удержаться и так!</p>
			<p>Я работала с несколькими фирмами. В каждом случае наступали периоды перерыва,  и ни одна из фирм не поинтересовалась, почему я не делаю заказ. А мне некогда ходить в офис по часам и я хочу, что бы мною занимались. Теперь у меня эта возможность есть.</p>
			<p>Мне привозят в офис или домой мои заказы и даже подбирают подходящие варианты.</p>
			<p>Есть, конечно, и свои минусы. Ты не всегда можешь быть уверен, что заказанная вещь придет. Для себя я поняла, что каталоги-покупки впрок. Нужно иметь запас по времени. </p>
			<p>Еще я часто сбиваюсь, забываю, какие товары еще должны прийти и что уже не прийдет. Для клиентов вроде меня нужна персональная опека. </p>
			<p>Я не очень люблю электронные варианты каталога, хотя большинству моих знакомых нравится «выискивать» в интернете специальные предложения. Мне же нравится взять в руки каталог-журнал и, забравшись в кресло с ногами,  «примерять»  на себя платья с картинок, или прерваться ненадолго в рабочий день в любом месте и в любое время.</p>
			<p>Ребята задали хороший уровень, теперь сложнее всего держать его. Потому что за многие годы куплено множество несношенных вещей и уже нужны не просто хорошие вещи по отличной цене в удобное время и место, а решение части проблем за меня профессионалами. </p>
			<p>И если мне уже ничего не нужно сейчас, они должны предложить что то еще, потому что к заботе привыкаешь и наверное мне нужно что то еще, и может быть, они даже раньше меня поймут что.</p>
        </div>
    </div>
	<div class="testomonial">
        <div>
            <img src="Images/Faces/Murykh.jpg" alt="" title="Елена Мурых" />
            <h4>Елена Мурых</h4>
			<a href="http://www.odnoklassniki.ru/profile/540851411">http://www.odnoklassniki.ru/profile/540851411</a>
            <p>Поскольку я весьма требовательна к качеству и стилю одежды, и при этом не люблю переплачивать лишнее, ранее мне приходилось тратить много времени на поиск того, что бы мне понравилось в местных магазинах. Вдобавок к этому, многие интересующие меня вещи в местных магазинах отсутствуют, либо есть по не вполне адекватным ценам. И поскольку торговля через интернет у нас пока еще развита слабо, оплата и доставка заказа из далека часто становилась нетривиальной задачей, что влекло за собой дополнительный расход времени и денег.</p>
			<p>С появлением Ktrade многие или почти все из описанных проблем решились. Появилась возможность заказывать одежду и другие товары с европейских интернет-магазинов не выходя из дома. Качество не вызывает вопросов, поскольку, даже если товар сделан в Азии, он сделан по Европейским требованиям. Цены недорогие - торговля через интернет не предполагает больших расходов на содержание розничной сети, вдобавок к этому постоянно проводятся акции, распродажи, скидки, в итоге даже с учетом доставки выходит выгоднее, чем в местных магазинах. Удобный поиск по каталогам в интернете позволяет найти то, что мне нужно с минимальными затратами времени. Единственный недостаток заказов через интернет - время доставки легко нивелируется грамотным планированием покупок по принципу "готовь сани летом" – по этому же принципу, кстати можно покупать с хорошими скидками.</p>
        </div>
    </div>
	<div class="testomonial">
        <div>
            <img src="Images/Faces/Bazyak.jpg" alt="" title="Ольга Базяк" />
            <h4>Ольга Базяк</h4>
			<a href="http://vk.com/id6393747">http://vk.com/id7479743</a>
            <p>Услугами фирмы «Ktrade»  пользуюсь уже достаточно немалое кол-во времени - с января 2011 года. За это время наблюдаю постоянный рост и развитие фирмы. Достаточно с частой периодичностью фирма начинает работать все с новыми и новыми мировыми брендами, каталогами. Сайт фирмы постоянно обновляется новыми свежими новостями в мире моды, модернизируется в сторону удобства его использованиями клиентами.</p>
			<p>В ритме современной жизни очень актуально и удобно пользоваться услугами каталожной торговли, а тем более, электронной системой заказов. И в этом фирма «Ktrade»  постоянно преуспевает. Очень удобно разработана страница онлайн заказов. В короткое время можно сделать заказ с любого каталога и любого товара. В любое время можно отследить движение твоего заказа, на какой стадии доставки он находится. Все это благодаря постоянной и своевременной загрузке информации на твою личную страничку.</p>
			<p>На сайте очень много полезной информации для осуществления правильного заказа. Это позволяет новичкам не прибегать к помощи знатоков данного вида услуг, а самостоятельно начинать работать с каталожными заказами.</p>
			<p>В целом, предоставлением услуг фирмы «Ktrade» я довольна.</p>
			<p>Единственные неудобства создаются в ситуациях по возврату товара, т.к. многие каталоги не приемлют данные условия работы. Но думаю этот момент никаким образом уже от фирмы «Ktrade» не зависит.</p>
			<p>Желаю коллективу и компании «Ktrade» дальнейшего роста и процветания, новых идей и благодарных клиентов!!!</p>
        </div>
    </div>
	<div class="testomonial">
        <div>
            <img src="Images/Faces/Gebgard.jpg" alt="" title="Екатерина Гебгард" />
            <h4>Екатерина Гебгард</h4>
			<a href="http://vk.com/id6393747">http://vk.com/id6393747</a>
            <p>Хочу оставить свой отзыв в адрес K-Trade! Очень нравится ваш сайт, где легко и просто можно заказать любую интересующую вещь, очень удобно, что при наведении на название журнала появляется небольшой перечень его содержания! Также легко оформить заказ, все очень просто. Спасибо за отличный проект! Отдельное спасибо руководителю проекта - Рожковой Ольге за помощь и поддержку!:)</p>			
        </div>
    </div>
    <div class="testomonial">
        <div>
            <img src="Images/Faces/EgorII.jpg" alt="" title="Егор Малышев" />
            <h4>Егор Малышев</h4>
			<a href="http://vk.com/egor_malyshev">http://vk.com/egor_malyshev</a>
            <p>Первоначально не рассматривал всерьез вариант покупки одежды по каталогу - смущало отсутствие возможности примерить товар, оценить качество. Но большой выбор продукции и "вкусные" цены в итоге пересилили неуверенность и теперь могу сказать, что я не прогадал в своем выборе!</p>
            <p>Совершать покупки с Ktrade намного проще, чем может показаться на первый взгляд: новый заказ формируется в пару кликов - интерфейс прост и понятен. После чего остается только дождаться уведомления и получить свою покупку, не вдаваясь в подробности доставки.</p>
			<p>Таблицы размеров на сайте очень помогают при выборе одежды. Пока еще не было случая, чтобы что-то из купленного не подошло.</p>
			<p>Разумеется, буду заказывать еще. Рекомендую!</p>			
        </div>
    </div>
	
</asp:Content>

