<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="FigureTypes.aspx.cs" Inherits="Infos_FigureTypes" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - подбор одежды по типу фигуры</title>
    <link rel="Stylesheet" href="../css/Infos.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Подбор одежды по типу фигуры</h2>
    <p>К сожалению, очень мало женщин с абсолютно идеальными пропорциями, но, к счастью, достаточно одежды, чтобы правильно одеть всех без исключения дам. Ведь правильно подобранная одежда поможет не только подчеркнуть достоинства любой женской фигуры, но и скрыть недостатки.</p>
    <p>Почему же одно и то же платье на одной смотрится потрясающе, а на другой просто безобразно, даже если обе дамы имеют одинаковый размер? Это происходит из-за индивидуальных особенностей каждой женской фигуры.</p>
    <p>В каждой женской фигуре можно разглядеть массу достоинств, а вот подчеркнуть их можно лишь с помощью умело подобранной одежды, также как и скрыть нежелательные особенности.</p>
    <p>Существует множество особенностей в фигуре каждой женщины, но типов фигур всего пять, они определяются строением скелета, распределением мышечной и жировой ткани по телу, пропорциями между плечевым поясом, талией и бедрами, а также характером линий тела. Вы можете похудеть или поправиться, но тип фигуры, как правило, остается прежним.</p>
    <p>Секрет одежды, которая вам подходит, в том, что она помогает создать правильные пропорции, скрыть недостатки и выделить достоинства фигуры в зависимости от того, к какому типу она относится. Итак, стилисты различают пять основных типа женских фигур, мы их назовем условно: <a href="#drop">капелька</a>, <a href="#hourglass">песочные часы</a>, <a href="#rectangle">прямоугольник</a>, <a href="#triangle">треугольник</a> и <a href="#apple">овал</a>.</p>
    <h3 id="drop">Тип фигуры – Капелька/Груша (узкие плечи, широкие бедра)</h3>
    <img src="../Images/figura-kaplya.png" alt=""/>
    <p>Во-первых, какая же она фигура – груша? Обладательницы типа фигуры груша имеют тенденцию к округлению нижней части туловища. А отличительные признаки – это:</p>
    <ul class="figuri">
        <li>неширокие плечи</li>
        <li>небольшая грудь</li>
        <li>сравнительно тонкая талия</li>
        <li>округлые, сравнительно крупные бедра</li>
    </ul>
    <p><i>Ваш девиз - "Подчеркнуть верхнюю часть туловища, затенить бедра"</i></p>
    <p>Фигура с шикарными бедрами, в сочетании с плоским животом, довольно тонкой талией и узкими плечами - очень женственная и естественная. У Капелек редко полнеет лицо, а плечи, спина и шея всегда остаются хрупкими. Независимо от роста и веса этот тип также всегда сохраняет талию. Поэтому главный принцип стиля в одежде состоит в том, чтобы подчеркнуть очертания фигуры. Все детали одежды, вплоть до мелочей, должны подчиняться правилу: изгиб, а не прямая линия. Следующий важный принцип - акцентируйте внимание на верхней части тела, а плечи должны быть уравновешены с бедрами. Рекомендуем несколько советов, которые помогут вам достичь желаемого эффекта.</p>
    <h4>Рекомендации:</h4>
    <p>Подплечники необходимы всегда - и на блузках, и на пиджаках, и на платьях. Они сразу создадут иллюзию более широких плеч. Используйте широкие вырезы и воротники, оптически расширяющие плечи. Диагональные вырезы. Контрастные клапаны на нагрудных карманах. Вам чрезвычайно идут глубокие V-вырезы, а также отделки или воротники в виде V-образных линий от плеч до середины живота. Визуально увеличить бюст поможет широкая полоса на уровне груди более светлая, чем основной тон. Одежда, обтягивающая фигуру до бедер, которая постепенно расширяется книзу. Платья вообще замечательно сидят и смотрятся на вашей фигуре. Подчеркнуть плавность бедер помогут мягкие трикотажные прямые брюки. Украшения и шарфы, подчеркивающие шею и плечи: броши, цепочки, узорные платки и т. п.</p>
    <p>Выбор в тканях должен отдаваться тонкой шерсти, шелку, льну, шифону, хлопку, бархатистой вискозе и искусственному шелку. Замша предпочтительнее кожи. Ваш принцип - светлый верх, темный низ: пуловеры, жакеты светлых или ярких цветов, а брюки и юбки из темных тканей. Во всех украшениях должен доминировать изгиб; звеньям цепочек, бусинкам необходимо иметь овальную, а не прямоугольную форму. На хрупких плечах и шее Капельки хорошо смотрятся ожерелья, особенно жемчуг.</p>
    <p>Избегайте облегающих моделей, которые допускают сравнение между верхней и нижней частью фигуры. Контрастных цветов для верха и низа, граница между которыми проходит по линии бедер, - это привлекает внимание к наиболее полному месту фигуры. Моделей, которые "прячут" вашу талию. Фасонов с отрезной талией, любые поперечные рисунки, швы и линии. Широких поясов - они слишком сильно подчеркнут разницу в объеме талии и бедер. Так называемых юбок-тюльпанов.</p>
    <h4>Одежда для женщин с типом фигуры груша:</h4>
    <ul>
        <li>блейзеры до линии бедер свободного покроя</li>
        <li>одежда с нагрудными карманами</li>
        <li>красивые широкие V-образные вырезы, модные воротнички</li>
        <li>вырез лодочкой</li>
        <li>при узких плечах можно воспользоваться подплечиками</li>
        <li>а если плечи очень узкие, то вырез зоны декольте может быть квадратным</li>
        <li>подойдут спущенные плечи</li>
        <li>верхняя одежда на упругой подкладке</li>
        <li>широкие, прямые женские юбки средней длины и макси, можно со складками</li>
        <li>юбки и брюки свободного покроя из тонкой ткани</li>
        <li>крой пиджака должен отличаться от покроя юбки или брюк</li>
    </ul>
    <h4>Расцветка одежды для дам с типом фигуры груша должна быть специально подобрана</h4>
    <ul>
        <li>однотонные, темные брюки и юбки</li>
        <li>верхняя часть одежды со средним рисунком</li>
        <li>рисунок может быть вытянут</li>
        <li>показаны горизонтальные полосы в верхней части одежды и вертикальные в нижней</li>
        <li>верхняя часть одежды должна привлекать взгляды светлыми тонами</li> 
    </ul>
    <h4>Аксессуары тоже нужно подбирать грамотно:</h4>
    <ul>
        <li>подойдут короткие цепочки</li>
        <li>красивый платок на плечи</li>
        <li>броши, пристегнутые ближе к шее</li>
        <li>маленькие дамские сумочки</li>
        <li>обувь из матовой кожи темных цветов на небольшом каблуке или плоской подошве</li>
    </ul>
    <h4>Чего же должны избегать обладательницы типа фигуры груша?</h4>
    <ul>
        <li>ношения ремней и поясов</li>
        <li>накладных карманов на брюках</li>
        <li>одежды с опущенной линией талии</li>
        <li>ношения топов</li>
        <li>приталенной, обтягивающей женской одежды</li>
        <li>узких коротких юбок</li>
        <li>сильно расклешенных брюк и юбок</li>
        <li>горизонтальных полос в нижней части женской одежды</li>
        <li>крупных рисунков в нижней части женской одежды</li>
    </ul>
    <p>И помните, что именно дамам этого типа фигуры привлекать внимание следует в первую очередь, к лицу, а не к телу. А помогут в этом искренняя обворожительная улыбка и правильный макияж.</p>
    <h3 id="hourglass">Тип фигуры - Песочные Часы (узкая талия, одинаковый объем груди и бедер)</h3>
    <img src="../Images/figura-chasy.png" alt=""/>
    <p><i>Ваш девиз - "Демонстрируем округлости"</i></p>
    <p>Если вы - роскошная женщина с узкой талией, широкими бедрами и большой грудью, то есть разница между объемом груди и бедер и объемом талии составляет свыше 30 см - вам невероятно повезло! Подобное тело является символом женственности и материнства и чрезвычайно привлекает противоположный пол ярко выраженной сексуальностью. Основное правило стиля для этого типа - линия кроя должна повторять линии фигуры. Вы лучше всего выглядите в одежде, которой присуща волнистость, легкость, текучесть. Все детали и вес ткани должны дополнять друг друга, работая на общее впечатление: женственность и мягкость. Вы можете носить практически все наряды, но несколько советов все-таки можно дать.</p>
    <h4>Рекомендации:</h4>
    <p>Акцентируйте внимание на вашей талии - пояс со всевозможными аксессуарами; платья, в которых декоративные элементы проходят по линии талии. Брюки и юбки должны повторять форму ваших изогнутых бедер. Вам идеально подойдут узкие облегающие платья с юбкой годе. Модели платьев и блузок с драпировками по диагонали. Подплечники должны быть узкими и закругленными, а не прямыми и заметными. Используйте закругленные кончики воротника и отвороты.</p>
    <p>Наилучшим образом подчеркнут пропорциональность вашей фигуры эластичные, трикотажные, вязаные ткани. Немаловажен и собственный вес ткани: одежда должна быть легкой, текучей. Следует предпочесть шелк, лен, легкий шерстяной креп, качественную вискозу, мягкий хлопок. Ваш наряд будет смотреться намного лучше, если верх и низ будут одного цвета. Элементы одежды должны быть изящны, без угловатых деталей: туфли с миндалевидными, а не заостренными носками, мягкая сумочка вместо большой квадратной торбы. Нитка жемчуга послужит уместным украшением мягкого силуэта.</p>
    <p>Избегайте слишком облегающих фасонов. Плотных жестких тканей - они не соответствуют вашим формам и делают вас излишне полной. Четких узоров на тканях типа ярких полос, клетки и геометрических мотивов.</p>
    <h4>Одежда для женщин с типом фигуры песочные часы:</h4>
    <ul>
        <li>прилегающие к телу короткие, приталенные кофточки</li>
        <li>обтягивающие юбки и брюки</li>
        <li>блузы с рубашечным воротником</li>
        <li>модели платьев с запахом и поясом</li>
        <li>V-образные вырезы</li>
        <li>юбки, скроенные «по косой»</li>
        <li>одежда из легких струящихся тканей, в том числе тканей-стрейч</li>
        <li>однотонная одежда</li>
        <li>разноцветная женская одежда</li>
        <li>рисунки в полоску, клетку с цветочными мотивами</li>
    </ul>
    <h4>Аксессуары важно правильно подбирать при любом типе фигуры. Дама с фигурой «песочные часы» особенно подойдут:</h4>
    <ul>
        <li>короткие и средней длины цепочки</li>
        <li>туфли на каблуках, но не перестарайтесь, все хорошо в меру</li>
        <li>красивые ремни и мягкие пояса</li>
        <li>сумки на коротком ремне</li>
        <li>шарфики из крепа или шерсти, которые лучше носить не завязывая</li>
    </ul>
    <h4>От чего лучше отказаться обладательнице фигуры типа "песочные часы":</h4>
    <ul>
        <li>от отдельных горизонтальных полос в нижней и верхней части женской одежды</li>
        <li>от крупных рисунков в нижней и верхней части</li>
        <li>а также очень широких поясов</li>
        <li>от накладных карманов на брюках</li>
        <li>женской одежды с заниженной талией</li>
        <li>слишком тяжелых и плотных тканей</li>
    </ul>
    <h3 id="apple">Тип фигуры – Овал/ЯБЛОКО (приблизительно одинаковый объем талии, груди и бедер с плавной линией)</h3>
    <img src="../Images/figura-oval.png" alt=""/>
    <p><i>Ваш девиз - "Акцент на ноги и декольте"</i></p>
    <p>Округлый тип фигуры отличается плавной линией, идущей от плеч до бедер, присущ склонным к полноте женщинам. Этот тип характеризуется покоем и величественностью. Если объем вашей груди и талии примерно одинаков и наиболее округлая у вас средняя часть туловища - сделайте акцент на ваши ноги и ярко выделите лицо! Великий Рубенс ценил женщин, подобных вам, - ЛЮБИТЕ СЕБЯ!</p>
    <h4>Рекомендации:</h4>
    <p>Вам всячески необходимо зрительно удлинять вашу фигуру продольными вертикальными швами, линиями и отделками, также разделение цветов по вертикали способствует заданной цели. Крой одежды должен быть простым без лишних деталей. Оптимальная длина верхней одежды (футболка, блузка и т. д.) - середина бедра. Вам подойдут большие, открытые вырезы овальных и глубоких очертаний, треугольные также будут очень кстати. Ткань должна быть пластичной, но довольно плотной или легкой, струящейся. Используйте неброские и благородные цвета: бордовый, вишнево-коричневый, серый во всех его многочисленных оттенках (графит, асфальт и пр.) </p>
    <p>Носите комплекты из длинных прямых жакетов с юбками длиной до колена. Простые брюки прямого и узкого фасона или сужающиеся книзу. Длинные узкие юбки или юбку со шлицей. Ниспадающие туники из легких, возможно, прозрачных и полупрозрачных тканей. Длинные нитки бус или несколько цепочек сразу.</p>
    <p>Избегайте любых фасонов с отрезной талией и поперечными рисунками. Приталенных моделей. Броских декоративных элементов на линии талии. Широких юбок, которые маскируют ваши стройные ноги. Жакетов с высокой застежкой. Мелких рисунков, полос и клеток на ткани. Крупных украшений (например, броши).</p>
    <h4>Одежда для женщин с типом фигуры "овал":</h4>
    <ul>
        <li>удлиненные кофточки с неглубоким V-образным вырезом</li>
        <li>кофточки с высоким воротником, воротником «поло»</li>
        <li>при узких плечах можно воспользоваться подплечниками, а острия воротника должны быть направлены вверх, при широких же плечах острия воротника направляем вниз</li>
        <li>юбки средней длины и макси</li>
        <li>жакеты до бедер</li>
        <li>если решаемся на платье, то с завышенной талией</li>
        <li>подойдет и юбка-брюки</li>
        <li>а также брюки, зауженные книзу</li>
    </ul>
    <h4>Расцветка одежды:</h4>
    <ul>
        <li>узкие вертикальные линии</li>
        <li>рисунки среднего и мелкого размера</li>
        <li>неяркие простые расцветки верхней части одежды</li>
        <li>верх и низ одежды одного цвета</li>
    </ul>
    <h4>Аксессуары:</h4>
    <ul>
        <li>длинные цепочки в несколько рядов</li>
        <li>удлиненные узкие шарфики, желательно без узлов</li>
        <li>обувь на небольшом каблуке или плоской подошве</li>
        <li>сумки среднего размера, на коротком ремне</li>
    </ul>
    <h4>Чего же должны избегать обладательницы типа фигуры яблоко?</h4>
    <ul>
        <li>приталенной, обтягивающей женской одежды</li>
        <li>поясов, ремней, спущенной линии талии</li>
        <li>непрямых линий и швов</li>
        <li>узких коротких юбок</li>
        <li>округлых вырезов и спущенных плеч</li>
        <li>резкого контраста между верхом и низом одеяния</li>
        <li>крупных ярких рисунков в верхней части одежды (особенно это касается невысоких женщин)</li>
        <li>горизонтальных линий</li>
        <li>текстурных тканей</li>
    </ul>
    <h3 id="rectangle">Тип фигуры - Прямоугольник (приблизительно одинаковый объем талии, груди и бедер)</h3>
    <img src="../Images/figura-pryamougol.png" alt=""/>
    <p>Основные признаки данного типа фигуры:</p>
    <ul class="figuri">
        <li>почти равные объемы груди, талии и бедер</li>
        <li>прямая, широкая грудная клетка</li>
        <li>сглаженные, не округлые бедра</li>
    </ul>
    <p><i>Ваш девиз - "Прямые фасоны для прямых линий фигуры"</i></p>
    <p>Если одинаковый объем груди и бедер, талия выражена нечетко, прямые бока, отсутствуют округлости, то вы обладательница прямоугольного типа фигуры. Идеальная фигура для современных моделей одежды! Главное - определиться со стилем. Основополагающий принцип стиля для этого типа фигуры заключается в том, чтобы фасон одежды слегка повторял силуэт фигуры. Вот некоторые идеи, чтобы добиться эффекта мягких, объемных линий.</p>
    <h4>Рекомендации:</h4>
    <p>В моделях одежды должны присутствовать четкие геометрические линии, это может быть как рисунок на ткани, так и конструктивные швы, соединяющие детали одежды. Предпочитайте фасоны без извилистых швов и отворотов. Глубокое круглое декольте таким женщинам не подходит: лучше выбрать овальный, квадратный или У-образный вырез. Втачной рукав подойдет больше, чем реглан. Талия на платье не должна быть резко обозначена. Носите блузки, свитера, топики, пиджаки, жилеты с завышенной линией талии. Брюки и юбки с заниженной линией талии. Ткань следует носить пожестче, не эластичную, чтобы могла держать форму. Следует отдавать предпочтение крепким, жестким тканям вроде габардина, гребенной шерсти, тяжелого шелка.</p>
    <p>Предпочтительнее фасоны одежды с такими комбинациями цвета, где верх и низ имеют разную окраску. В украшениях следует отдавать предпочтение геометрическим формам: квадратные, треугольные или прямоугольные серьги, но не круглые; браслеты и ожерелья - из плоских элементов, но не волнистые.</p>
    <p>Если вы хотите подчеркнуть прямые линии, покрой соответственно должен оставаться прямым и стройным. Следует носить платья прямых силуэтов без броских деталей, детали в виде вертикальных линий, например, длинные свисающие шарфы. Используйте контрастные цветовые сочетания, граничащие друг с другом по вертикали. Или однотонные ткани, в полоску с четкими или прямыми линиями рисунка. Если вы хотите зрительно увеличить объем груди и бедер, носите платья с пышной юбкой и лифом.</p>
    <p>Избегайте приталенной одежды. Акцентов на талии (ремни, пояса, резинки и т.п.). Рюшей, оборок и воланов. Широких юбок, особенно если они на резинке.</p>
    <h4>Одежда для женщин с типом фигуры "прямоугольник":</h4>
    <ul>
        <li>кофточки с глубоким V-образным вырезом</li>
        <li>топы и блузки с запахом</li>
        <li>трикотаж на молнии, лучше, если замок расстегивается сверху и снизу</li>
        <li>одежда с боковыми разрезами и декоративной отстрочкой</li>
        <li>юбки-солнце, юбки-полусолнце, юбки-тюльпан</li>
        <li>жакеты и кардиганы застегнутые в районе пупка на одну пуговицу</li>
        <li>прямые или зауженные книзу брюки</li>
        <li>укороченные модели пиджаков, кардиганов и жакетов</li>
        <li>верхняя женская одежда из плотной структурной ткани, хорошо держащая форму</li>
        <li>горизонтальные детали на бедрах и на уровне груди</li>
        <li>широкие пояса</li>
        <li>воланы</li>
        <li>кокетка</li>
        <li>большие вырезы, открывающие плечи</li>
        <li>платья и блузоны отрезные на линии бедер с напуском сверху</li>
    </ul>
    <h4>Расцветка одежды:</h4>
    <ul>
        <li>это могут быть контрастные сочетания низа и верха</li>
        <li>подкроенные боковинки контрастного цвета</li>
        <li>любые линии, сходящиеся к талии</li>
    </ul>
    <h4>Аксессуары:</h4>
    <ul>
        <li>длинные цепочки, бусы</li>
        <li>длинные шарфики в свободном стиле</li>
        <li>элегантная обувь и сумки средних или больших размеров</li>
    </ul>
    <h4>Обладательницы фигуры типа "прямоугольник" должны избегать:</h4>
    <ul>
        <li>ношения, особенно узких, ремней и поясов</li>
        <li>рукавов-реглан</li>
        <li>удлиненных пиджаков и кардиганов</li>
        <li>женской одежды, скроенной по косой</li>
        <li>моделей приталенной, обтягивающей одежды</li>
        <li>тонких, струящихся тканей</li>
        <li>а также юбок на резинке</li>
    </ul>
    <h3 id="triangle">Тип фигуры - Треугольник (плечи и бюст шире бедер)</h3>
    <img src="../Images/figura-angles.png" alt=""/>
    <p>Этому типу также характерны некоторые особенности, а именно:</p>
    <ul class="figuri">
        <li>широкие, массивные плечи</li>
        <li>большая грудь</li>
        <li>сравнительно узкие бедра</li>
        <li>практически плоские ягодицы</li>
    </ul>
    <p><i>Ваш девиз - "Акцент на узких бедрах"</i></p>
    <p>Треугольник - спортивная женщина с широкими плечами, соответствующей грудью и узкими бедрами - наиболее популярен в мире деловых женщин, любящих заниматься собой и формирующих свою фигуру самостоятельно. Основополагающие принципы стиля для этого типа фигуры - фасон одежды должен слегка повторять контуры фигуры; угол является главным геометрическим элементом наряда. Обладательницы такого типа фигуры часто мечтают уменьшить визуальное впечатление от обширного верха и подчеркнуть стройность своих ног. Вот несколько советов.</p>
    <h4>Рекомендации:</h4>
    <p>Широкие плечи хорошо скрываются в верхней одежде с завышенной линией плеча - небольшой рукав реглан или глубоковтачный рукав. Используйте глубокие V-образные вырезы. Старайтесь уравновесить вашу фигуру вертикальными полосами вверху и горизонтальными внизу. Подойдут платья с заниженной талией, непышной юбкой (можно несколько складок) и рельефными швами на лифе. Носите юбки и брюки с декоративными элементами. Блузки, пиджаки и пуловеры простого фасона и сдержанных цветов. Очень хороши для вас будут длинные узкие юбки с высоким разрезом. Всячески открывайте и подчеркивайте стройность ног. Отдавайте предпочтение плотной, жесткой ткани - габардин, шерсть, жесткий хлопок и плотный шелк. Не лишним будет выбирать для верха более темные оттенки, а низ оформлять в более светлые и яркие цвета. Все детали украшений - отвороты, края жакета, пряжка ремешка, туфли, сумочки, вырезы на груди - должны подчиняться "углу"; плавный изгиб почти недопустим.</p>
    <p>Избегайте злоупотребления подплечниками. Больших широких воротников и вырезов, например вырез "лодочкой". Двубортных пиджаков и блузок. Плотных топорщащихся тканей для верхней части костюма. Накладных карманов или декоративных деталей на уровне груди. Складок, они делают одежду тяжеловесной и неизящной. Излишняя длина рукавов и юбок противопоказана.</p>
    <p>Главное - не пользоваться ничем извилистым, изогнутым, а также слишком мягкими, тонкими тканями.</p>
    <h4>Одежда для женщин с типом фигуры перевернутый "треугольник":</h4>
    <ul>
        <li>сдержанная верхняя женская одежда неярких цветов</li>
        <li>V-образные или овальные вырезы</li>
        <li>юбки, облегающие бедра и мягко расклешенные книзу</li>
        <li>прямые и короткие юбки</li>
        <li>брюки-стрейч, джинсы, прямые и узкие брюки</li>
        <li>модели одежды с заниженной талией</li>
    </ul>
    <h4>Обратите внимание на цветовую гамму выбираемых моделей одежды, Вам, без сомнения, подойдут:</h4>
    <ul>
        <li>темный верх и светлый низ</li>
        <li>частая горизонтальная полоска или прямые (неизогнутые) вертикальные полосы</li>
        <li>вытянутые рисунки</li>
        <li>комбинированные тон в тон верхние и нижние части</li>
        <li>диагональная клетка и диагональные линии</li>
    </ul>
    <h4>Обладательницы фигуры типа перевернутый треугольник особое внимание должны уделить аксессуарам, которые помогу подчеркнуть достоинства, это могут быть:</h4>
    <ul>
        <li>длинные цепочки и бусы</li>
        <li>шарфы и платки с длинными, свисающими вниз краями</li>
        <li>ремни-цепи ниже уровня талии</li>
        <li>большие сумки</li>
        <li>эффектные сапоги или ботинки</li>
    </ul>
    <h4>Абсолютно противопоказано женщинам с типом фигуры перевернутый треугольник ношение:</h4>
    <ul>
        <li>одежды с широкими круглыми вырезами и широкими воротниками</li>
        <li>с крупными накладками на плечах</li>
        <li>женской одежды с подчеркивающими грудь деталями</li>
        <li>тонкого трикотажа в вертикальную полоску, так как, облегая фигуру, полоски станут изогнутыми и только подчеркнут ее недостатки</li>
        <li>одежды с крупными рисунками в верхней ее части</li>
    </ul>
    <p>И помните, каким бы типом фигуры Вы не обладали, Вы – индивидуальность, другой такой нет, не было и никогда не будет, а, научившись правильно подбирать одежду и аксессуары, Вы станете просто неотразимой и безумно привлекательной.</p>
    <p style="width:100%; text-align:right;"><i>По материалам журнала E-motion и статьи Романчукевич Татьяны.</i></p>
</asp:Content>

