<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="Lieferung.aspx.cs" Inherits="Lieferung" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - доставка товаров и возврат</title>
    <link rel="Stylesheet" href="../css/Infos.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Доставка и возврат</h2>
    <p>Мы предлагаем Вам несколько способов доставки. Выберите удобный для Вас способ:</p>
    <h3>I Доставка курьером (в пределах г. Караганды)</h3>
    <p>Доставка по г. Караганда осуществляется в течение 2-х рабочих дней после поступления товара и предварительного звонка от представителя. Вы можете выбрать время и день доставки, обговорив его заранее. Мы постараемся организовать доставку в удобное для Вас время и место. Заказанные Вами предметы будут переданы курьеру. Курьер доставит их по указанному адресу в согласованное с Вами время. Товары нужно открыть при курьере, убедиться в правильности вложения посылки и отсутствия брака, и только после этого произвести оплату и расписаться в получении. Если вложение неправильное или бракованное, Вы возвращаете его курьеру и в курьерском листе делаете отметку о причине отказа и сообщаете об этом представителю по телефону или по электронной почте. Обратите внимание, что открывать вещи и проверять на правильность вложения и отсутствие брака необходимо только в присутствии курьера! В противном случае, вещь можно будет вернуть только на общих основаниях (см. «Условия возврата»). Стоимость доставки по г. Караганда составляет - 500 тенге, в Майкудук и Пришахтинск - 700 тг.</p>
    <p><font color="red">Внимание!</font> Курьер не уполномочен давать какие-либо консультации, решать "денежные вопросы", а так же выполнять любые поручения клиента.</p>
    <h3>II Забрать самостоятельно (в г. Караганда)</h3>
    <p>Заказанные Вами товары будут ожидать Вас 7 дней в нашем центре заказов по адресу: <b>100019, РК, г. Караганда, ул. Кривогуза, д.5, офис 202.</b> В течение этого времени Вам нужно посетить офис и забрать их, либо произвести их полную оплату в случае, если вы ожидаете прибытие других товаров по вашему заказу. Если по истечению этого срока заказ не будет востребован, то вещи будут возвращены поставщику с удержанием предоплаченной Вами суммы в размере стоимости отправки посылки обратно в Германию (см. «Условия возврата»).</p>
    <p>Если Вы по уважительным причинам не можете забрать заказанную вещь в срок, то, пожалуйста, позвоните и предупредите представителя.</p>
    <h3>III Доставка курьерской почтой в регионы</h3>
    <p>Курьерская доставка осуществляется в течение 2 - 9 дней в зависимости от отдалённости региона по указанному адресу после поступления товара на центральный склад. О поступлении товаров на склад в г. Караганда наш представитель сообщит Вам по доступным каналам связи. Срок доставки исчисляется с момента передачи товара на пункт приема курьерской службы. Остаток стоимости заказа с учетом стоимости доставки необходимо оплатить до отправки заказа из г. Караганды.</p>
    <p>Стоимость ж/д доставки посылки весом до 5 кг в города Астана, Актау, Атырау, Актобе, Жезказган, Кокшетау, Костанай, Караганда, Кызылорда, Павлодар, Петропавловск, Тараз, Уральск, Усть-Каменогорск и Шымкент составляет 1220 тенге (оплачивается курьеру при получении заказа). Стоимость ж/д доставки в другие населенные пункты Казахстана от 1300 тг до 2700 тг (весом до 5 кг). В этом случае стоимость доставки оплачивается вместе с оплатой за заказ. Информация о представительствах Exline Здесь: http://www.exline.kz/ru/contact.php</p>
    <p><i>Для получения дополнительной информации, просим Вас обратиться в наш Центр заказов, либо написать нам на e-mail: <a href="mailto:office@ktrade.kz">office@ktrade.kz</a>, либо позвонить по телефону: 8 (7212) 41 90 61. Мы всегда будем рады ответить на все Ваши вопросы.</i></p>
    <h3>IV Возврат товаров</h3>
	<p> Возврату не подлежат товары с невозвратных каталогов. В общем списке каталогов эти каталоги обозначены специальным значком: перечеркнутая стрелка под логотипом каталога. Все брендовые каталоги работают без возвратов.</p> 
    <p>Вернуть товар можно в офисе по адресу: <b>100019, РК, г. Караганда, ул. Кривогуза, д.5, офис 202.</b>, не позднее, чем через <b>7 дней</b> после получения и после предварительного извещения нашего представителя по телефону или по электронной почте. Либо Вы можете вызвать нашего курьера и вернуть товар(ы) ему. Стоимость разового вызова курьера - 500 тг.</p>
    <p>Возврат товаров из регионов производится по адресу: <b>100019, РК, г. Караганда, ул. Кривогуза, д.5, офис 202.</b></p>
    <p>При отказе от товара(ов) во время доставки оплачивается стоимость доставки возвращаемых вещей (если возврат на каталог возможен). Пересылка товара до г. Караганды происходит за счёт заказчика. В случае неправильного вложения посылки или наличии дефекта, стоимость доставки Вами не оплачивается. Возврат по причине неправильности вложения и наличии дефекта принимается только, если товар проверялся на правильность вложения и отсутствие брака при курьере. В противном случае, возврат принимается на общих основаниях.</p>
    <p>Возврат денежных средств покупателю осуществляется: почтовым или банковским переводом; в представительстве при предъявлении документов удостоверяющих личность клиента. Товары принимаются назад в полной комплектации, со всеми упаковками и наклейками, в неношенном/неиспользованном виде. Товары не принимаются назад, если они были в употреблении, если отсутствуют оригинальные наклейки, стикеры, упаковка.</p>
    <p>Не принимаются назад и не обмениваются:</p>
    <ol>
        <li>изделия из золота, платины и серебра;</li>
        <li>чулочно-носочные изделия;</li>
        <li>белье постельное;</li>
        <li>белье нательное;</li>
        <li>парфюмерно-косметические товары;</li>
        <li>крупногабаритные товары;</li>
        <li>товары, заказанные метражом;</li>
        <li>ювелирные украшения, бижутерия.</li>
    </ol>
    <h3>Рекламации по товару/заказу ненадлежащего качества</h3>
    <p>Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный товар должен соответствовать описанию на сайте. Отличие элементов дизайна или оформления от заявленных в описании на сайте не является неисправностью или нефункциональностью товара. Внешний вид и комплектность товара, а также комплектность всего заказа должны быть проверены получателем в момент получения товара. При доставке товара, Вы ставите свою подпись в квитанции о получении. После получения заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.</p>
    <p>В связи с особенностями дистанционного способа продажи, замена товара может быть выполнена только посредством возврата товара ненадлежащего качества и оформления нового заказа на аналогичный товар. Вы вправе отказаться от исполнения договора купли-продажи, возвратить товар ненадлежащего качества и потребовать возврата уплаченной за товар денежной суммы за минусом стоимости доставки. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 14 (четырнадцати) календарных дней со дня предъявления соответствующего требования.</p>
    <p><i>Для получения дополнительной информации, просим Вас обратиться в наш Центр заказов, либо написать нам на e-mail: <a href="mailto:office@ktrade.kz">office@ktrade.kz</a>, либо позвонить по телефону: 8 (7212) 41 90 61. Мы всегда будем рады ответить на все Ваши вопросы.</i></p>
</asp:Content>

