<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="Vertrag.aspx.cs" Inherits="Infos_JeansTypes" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - соглашение об использовании сайта</title>
    <link rel="Stylesheet" href="../css/Infos.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Соглашение</h2>
    
    <p>об использовании сайта «KTRADE.KZ» и конфиденциальности обмена информацией между ИП «KTRADE» и физическим либо юридическим лицом, (именуемым в дальнейшем «Пользователь»), надлежащим образом, зарегистрировавшимся на сайте «KTRADE.KZ».</p>
    <p>1. Предмет Пользовательского Соглашения</p>
    <p>ИП «KTRADE» предлагает Пользователю услуги по использованию сайта «KTRADE.KZ» на условиях, являющихся предметом настоящего Соглашения. Соглашение может быть изменено администрацией сайта «KTRADE.KZ» без какого-либо специального уведомления. Наиболее актуальная версия Пользовательского Соглашения всегда находится на сайте.</p>
    <p>2. Описание услуг</p>
    <p>Сайт «KTRADE.KZ» (далее сайт), обеспечивает доступ клиентов к веб-интерфейсу системы услуг связанных с деятельностью ИП «KTRADE». Услуги сайта предоставляются Пользователям, имеющим доступ к сети Интернет, для работы с веб-интерфейсом (браузером, предпочтительно Google Chrome), на основе настоящего Соглашения.</p>
    <p>3. Вступление Пользовательского Соглашения в силу.</p>
    <p>Настоящее Соглашение вступает в силу путем выражения Пользователем согласия с его условиями в форме нажатия Пользователем элемента управления веб-интерфейса «Я принимаю условия соглашения», помещенным под текстом Соглашения.</p>
    <p>4. Обязательства Пользователя</p>
    <p>4.1. Пользователь должен пройти процедуру регистрации:</p>
    <p>4.1.1. Выразить согласие с условиями настоящего Соглашения, путем, описанным в пункте 3.</p>
    <p>4.1.2. Заполнить Регистрационную Форму и предоставить копию удостоверения личности по электронной почте;</p>
    <p>4.1.3. Пользователь соглашается предоставить правдивую, точную и полную информацию о себе по вопросам, предлагаемым в Регистрационной Форме. Если Пользователь предоставляет неверную информацию или у ИП «KTRADE» есть серьезные основания полагать, что предоставленная Пользователем информация неверна, неполна или неточна, ИП «KTRADE» имеет право отказать Пользователю в использовании сайта.</p>
    <p>4.2. Пользователь принимает на себя ответственность за оформленные им заказы на сайте и отдает себе отчет в том, что:</p>
    <p>4.2.1. За принятые в работу заказы необходимо внести предоплату в размере 50% от их стоимости, при получение заказа необходимо оплатить их в полном объеме не позднее 7-ми дней с момента получения посылки.</p>
    <p>4.2.2. В случае ошибочно оформленного заказа и необходимости его отмены, необходимо поставить об этом в известность ИП «KTRADE» по электронной почте <a href="mailto:office@ktrade.kz">office@ktrade.kz</a>, или телефону 8 (7212) 41 90 61 и попросить отменить данный заказ, пока заказ не ушел в обработку в Германию. Каталоги без возвратов не дают отменить заказ, если он уже находиться у них в обаботке!</p>
    <p>4.2.3. За товары, которые не подошли по фасону или качеству с возвратных каталогов необходимо оплатить стоимость доставки возврата и своевременно передать их в офис ИП «KTRADE» для отправки в Германию со всеми упаковками и этикетками, в непоношенном виде; с невозвратных каталогов – произвести полную оплату и продать данный товар самостоятельно или оставить в офисе на реализацию.<br/>
     4.2.4. За товары ненадлежащего качества (брак, неправильное вложение) несет отвественность ИП «KTRADE», и пользователю оплачивать их не надо.
    </p>
    <p>4.3. По завершении процесса регистрации в течение 2 рабочих дней проверяется правильность заполненной заявки на регистрацию и заказы отправляются в работу. Пользователь несет ответственность за сохранность своего пароля, а также за все, что будет сделано на сайте под паролем Пользователя.</p>
    <p>5. Поведение зарегистрированного пользователя</p>
    <p>5.1. Пользователь понимает и принимает, что он несет полную ответственность за достоверность информации, вводимой на сайте «KTRADE.KZ».</p>
    <p>5.2. Пользователь обязуется не использовать сайт не по назначению, описанному в пункте 2.</p>
    <p>5.3. Пользователь уведомлен и соглашается с тем, что в случае возникновения сомнений у ИП «KTRADE» в правильности переданных данных, последний вправе не принимать переданные данные к оформлению заказов.</p>
    <p>6. Некоммерческое использование</p>
    <p>Пользователь соглашается не воспроизводить, не повторять и не копировать, не продавать и не перепродавать, а также не использовать для каких-либо коммерческих целей какие-либо части сайта. ИП «KTRADE» не несет ответственности по договорам между Пользователем и третьими лицами.</p>
    <p>7. Общие положения об использовании</p>
    <p>Пользователь признает, что ИП «KTRADE» может поменять правила и ограничения пользованием сайта при оформлении заказов в любое время без предварительного уведомления.</p>
    <p>8. Прекращение регистрации</p>
    <p>8.1. Пользователь согласен с тем, что ИП «KTRADE» оставляет за собой право прекратить действие учетной записи Пользователя по нескольким причинам: неоплаченные счета за полученные посылки, большое количество возвратов товара надлежащего и/или ненадлежащего качества. Предоставляя услуги по пользованию сайтом на безвозмездной основе, ИП «KTRADE» также может в любой момент прекратить работу всего сайта либо его разделов без предварительного уведомления.</p>
    <p>8.2. Пользователь имеет право расторгнуть отношения с ИП «KTRADE» и отказаться от услуг сайта, обратившись в офис ИП «KTRADE» по адресу: 100019, г.Караганда, ул.Кривогуза 5-202, по телефону: (7212) 41-90-61 или по электронной почте: office@ktrade.kz.</p>
    <p>9. Общая информация</p>
    <p>9.1. Настоящее Соглашение является юридически обязывающим договором между Пользователем и ИП «KTRADE» и регламентирует пользование Пользователем услугами сайта.</p>
    <p>9.2. Пользователь и ИП «KTRADE» соглашаются на то, что все возможные споры по поводу настоящего Соглашения будут разрешаться согласно Законодательству Республики Казахстан.</p>
    <p>10. Информационная безопасность</p>
    <p>10.1. ИП «KTRADE» обязуется держать втайне от посторонних лиц, не связанных с процессом обмена данными, пароль доступа и другие персональные данные Пользователя, за исключением случаев, предусмотренных Законодательством Республики Казахстан.</p>
    <p>10.2. Пользователь обязуются хранить в тайне свой пароль доступа.</p>
    <p>10.3. Пользователь не имеет право осуществлять доступ к любой другой информации ИП «KTRADE», помимо собственной информации Пользователя в базе данных ИП «KTRADE», а также общедоступной информации на сайте.</p>
    <p>11. Перерывы в оказании услуг сайта.</p>
    <p>ИП «KTRADE» имеет право производить профилактические работы с временным приостановлением предоставления услуг на сайте.</p>
</asp:Content>

