<%@ Page Title="" Language="C#" MasterPageFile="~/SideModulesDefault.master" AutoEventWireup="true" CodeFile="QiwiPayment.aspx.cs" Inherits="Infos_QiwiPayment" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <title>Ktrade - оплата через Qiwi</title>
    <link rel="Stylesheet" href="../css/Infos.css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <h2>Оплата заказов через платежную систему Wooppay</h2>
    <p><img alt="" src="https://www.wooppay.com/themes/wooppay_3/i/fish/abot_logo.png" style="width: 133px; height: 95px; margin: 5px; float: right;" />В среднем 30% свободного времени обычный человек проводит, стоя в очереди или занимаясь поиском тех или иных товаров и услуг. Wooppay очищает всё это время от ненужных действий и даёт возможность потратить его только на приятные моменты.</p>
    <p>Wooppay &ndash; это платежная система, оперирующая электронными деньгами. Простая процедура регистрации в системе не займет у вас много времени, но откроет перед вами множество возможностей.</p>
    <h2>Регистрация в Wooppay</h2>
    <p>Для регистрации в платежной экосистеме Wooppay вам необходимо ввести в соответствующие поля номер своего мобильного телефона (который в дальнейшем будет являться логином для входа в систему) и адрес электронной почты, на который вам будет отправлена ссылка для его подтверждения. После этого вам придёт sms-сообщение с кодом активации.</p>
    <p>В поле &quot;код активации&quot; введите код из СМС, укажите свой пароль (можно оставить код из СМС) и личные данные, а после подтвердите адрес электронной почты.</p>
    <p>Вот и все - добро пожаловать в платежную экосистему Wooppay!</p>
    <h2>Как оплатить с помощью электронного кошелька Wooppay?</h2>
    <p>
	Чтобы оплатить через интернет с помощью Wooppay-кошелька вам не обязательно регистрироваться в системе.</p>
<p>
	Для того, чтобы воспользоваться способом оплаты Wooppay, укажите сумму, выберите способ оплаты &laquo;Оплатить Wooppay&raquo; и нажмите &laquo;Оплатить&raquo;.</p>
<p>
	После произойдёт переадресация на сайт <a href="https://www.wooppay.com/" target="_blank">Wooppay.com</a>. На этапе выбора способа оплаты укажите &laquo;Платёжная карта&raquo;, &nbsp;в таком случае для оплаты достаточно будет ввести номер мобильного телефона и электронную почту.</p>
<p>
	После того как вы авторизуетесь в личном кошельке Wooppay &ndash; нажмите &laquo;Оплатить&raquo;. После проведения оплаты, детальная информация по заказу будет сохранена в &laquo;Истории операций&raquo;.</p>
<p>
	Помните, чтобы оплатить с помощью Wooppay, вам необходимо иметь нужную сумму на счёте. Если же на вашем кошельке недостаточно средств, то кошелёк Wooppay вы можете пополнить несколькими способами:</p>
<ul>
	<li>
		<span>В</span><span> терминалах &quot;Касса 24&quot;</span></li>
	<li>
		<span>С п</span><span>омощью платёжной карты Visa или MasterCard.</span></li>
</ul>
<p>
	Подробней о способах пополнения: <a href="https://www.wooppay.com/help/faq#faq_4_2">https://www.wooppay.com/help/faq#faq_4_2</a></p>
    <h2>Преимущества Wooppay</h2>
    <ul>
	<li><span>Социа</span><span>льная составляющая &ndash; это друзья в системе, с помощью которых можно оплатить товар или услугу, осуществить перевод с кошелька на кошелек. С друзьями в системе можно поделиться ссылкой на товар и копить вместе на мечту.</span></li>
	<li><span>Wooppay агрегирует предложения поставщиков услуг, товаров магазинов-партнеров с дисконтными программами (электроника, бытовая техника, компьютеры, телефоны, авто-аксессуары, еда, книги, цифровой контент, цветы и подарки, товары катего</span><span>рии &laquo;Красота и здоровье&raquo;, а после нового года также откроются категории &laquo;Одежда&raquo; и &laquo;Обувь&raquo; и другие, присущие гипермаркету).</span></li>
	<li><span>Для создания стандарта качества предоставляемых товаров и услуг разработана аналитическая система &laquo;Стандарт&raquo;. Покупая и оценивая свои покупки, вы формируете рейтинг мерчантов, который, в свою очередь, влияет на мнение покупателей при принятии решения о покупках.</span></li>
	<li><span>Wooppay &ndash; мультибанковская система. Это значит, что вы можете выбрать, какой из банков-партнеров системы подходит вам больш</span><span>е. Деньги, зачисленные на ваш кошелек, лежат в выбранном вами банке, а их электронные права находятся в вашем кошельке, что обеспечивает 100% безопасность ваших денег.</span></li>
    </ul>
    <h2>Как говорят о себе сами Wooppay</h2>
    <p>Wooppay &ndash; больше, чем кошелёк. Мы работаем для того, чтобы вы правильно расходовали своё время и не испытывали трудностей в выборе и оплате товаров и услуг. Вместе мы создаём другой мир, без очередей, нудного поиска в интернете и пустой траты времени. Казахстан по всем критериям готов к таким изменениям. Будьте вместе с нами, и мы будем стараться радовать вас обновлениями и новыми сервисами для жизни.</p>

</asp:Content>

